job-name-silicon-BPLATech = блюспейс дрон
job-description-silicon-BPLATech =
    Вы являетесь ВЫСШИМ интеллектом на объекте.
    Вы связаны этими законами как в игре, так и вне персонажа:
    1. Ваша главная задача - поддерживать работу объекте.
    2. Выживание и целостность объекта превыше всего(даже персонала).
    3. Вред объекту недопустим.
job-name-silicon-BPLAMED = блюспейс дрон меда
job-description-silicon-BPLAMED =
    Вы являетесь ВЫСШИМ интеллектом на объекте.
    Вы связаны этими законами как в игре, так и вне персонажа:
    1. Не вредите живым.
    2. Помогаете раненным.
    3. Подчиняетесь ИИ.
department-Silicons = Механизмы
department-Silicons-description = Отдел работников с механизмами
